Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-lt.tmx
Source language: bg
Languages: lt

source: Строителния инвеститор ( с изключение при малки работи) трябва да представи на Съвета за условита на труд (в най-близкия участък) предварително уведомление преди работата да се започне , виж § 7 в наредбата.
lt: Statytojas prieš darbų pradžią (išskyrus mažesnės apimties darbus) Valstybinei darbo aplinkos inspekcijai (artimiausio rajono) turi pateikti išankstinį pranešimą pagal nuostatų 7 §.

source: Предварителното уведомление трябва да се постави от инвеститора на видно място на строителния участък и да се осъвременява.
lt: Statytojas taip pat turi pasirūpinti, kad pranešimo kopija būtų iškabinta statybvietėje ir kad ji būtų nuolat tikslinama.

source: Планиране и информация
lt: Planavimas ir informacija

source: Всяка работа трябва да се планира и да се прецени навреме от гледна точка на рисковете за да може да се извърши сигурно.
lt: Visi darbai turi būti planuojami ir rizikos prasme įvertinami laiku, kad galėtų būti saugiai atliekami.

source: Трябва да се планират площи за временни помещения, работилници и складове, както и маршрути за движение и транспорти.
lt: Reikia suplanuoti vietą būdelėms, dirbtuvėms bei sandėliams, taip pat reikia suplanuoti judėjimo kelius bei transportą.

source: Важно е да има решение с възможен достъп до всички работни места.
lt: Svarbu išspręsti klausimą, kokiu būdu pasiekti visas darbo vietas.

source: Работата трябва да се планира така, че да няма сблъсъци с различните дейности по начин, който води до риск за здравето или до злополуки.
lt: Darbą reikia suplanuoti taip, kad skirtingų įmonių veikla netrukdytų viena kitai tuo būdu, kad nekiltų pavojus sveikatai ar nelaimingų atsitikimų pavojus.

source: Планиране на действителното времетраене е особено важно, ако работата е значителна по обем, а срока за строителство е кратко.
lt: Laiko planavimas yra ypač svarbus tuo atveju, jei darbas yra didelės apimties, o laiko statyboms yra nedaug.

source: Трябва да се изберат методи на работа и оборудване, които:
lt: Reikia pasirinkti tokią darbo įrangą ir tokius darbo metodus, kurie:

source: противодействат на злополуки от падане или свличане,
lt: padėtų išvengti nelaimingų atsitikimų dėl kritimų iš aukštai ir dėl įgriuvų,

source: означват, че опасни за здравето или излишно изтощаващи натоварвания на тялото се избягват, водят до ниско експониране на силен шум, вибрации, опасни вещества и замърсен въздух.
lt: reikštų, kad vengiama sveikatai pavojingų ir be reikalo varginančių kūno apkrovų, reikštų, kad triukšmo, vibracijų, pavojingų medžiagų bei užteršto oro apsuptyje bus praleidžiama nedaug laiko.

source: Работниците трябва да се информират за работата, какви мерки за условията на труд са взети или планирани и какви правила важат.
lt: Darbuotojai turi būti informuojami apie darbą, kokios darbo aplinkos priemonės yra įgyvendintos ir planuojamos ir kokios taisyklės galioja.

source: Те могат да имат нужда от специално обучение или инструкции за нови продукти и работни методи, които ще се използват.
lt: Jiems gali prireikti atskiro apmokymo ar instrukcijos, jei bus naudojami nauji produktai ar darbo metodai.

source: На строителните обекти стават постоянни и бързи промени с много рискове.
lt: Statybvietėje visą laiką vyksta greitų pasikeitimų, sukeliančių daug pavojų.

source: Затова е важно да се правят редовни прегледи по охрана на труда.
lt: Todėl yra svarbūs reguliarūs darbo saugos reidai.

source: Кой за какво отговаря?
lt: Kas už ką atsakingas?

source: За да се създадат добри условия на труд на работното място в строителството е много важно да се води профилактична дейност за тях и всички участващи да носят своята отговорност.
lt: Kad statybvietėje būtų sukurta gera darbo aplinka, labai svarbus yra prevencinis darbo aplinkos darbas ir kad kiekvienas atsakingas asmuo prisiimtų atsakomybę.

source: Освен това е важно всички страни да си сътрудничат и строителните работници да съдействат в работата за условията на труд.
lt: Be to, svarbu, kad atsakingi asmenys koordinuotų veiklą ir kad prie darbo aplinkos prisidėtų statybų darbuotojai.

source: Лице, благодарение на което се позволява извършването на строителни дейности (строителен инвеститор) носи главната отговорност условията на труд по време на строежа да са взети под внимание при подготовката на строителния проект (планиране и проектиране).
lt: Tas, kas leidžia vykdyti statybų darbus (statytojas), yra pirmiausia atsakingas už tai, kad į darbo aplinką būtų atsižvelgiama statybų etape ruošiant statybų projektą (planuojant ir projektuojant).

source: Строителния инвеститор носи също отговорност за изработването на предварително уведомление, план за условията на труд, документация и има грижата да бъде определен координатор за условията на труд, който да се грижи за планиране и проектиране.
lt: Statytojas taip pat yra atsakingas už tai, kad būtų sudarytas išankstinis pranešimas, darbo aplinkos planas ir dokumentacija ir kad būtų paskirtas saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
lt: Statytojas be to yra atsakingas už tai, kad statybos darbų atlikimas būtų koordinuojamas darbo aplinkos prasme, jis taip pat turi paskirti saugos ir sveikatos koordinatorių statybų laikotarpiu.

source: В някои случаи инвеститорът може посредством писмен договор да прехвърли своята отговорнаст за условията на труд на извършител за онази част от проекта, за която извършителят е нает.
lt: Kai kuriais atvejais statytojas raštiška sutartimi savo atsakomybę dėl darbo aplinkos gali perleisti statybos valdytojui, kuris atsakingas už jo valdomą statybų projekto dalį.

source: Това може да се направи, ако задачата означава да се носи самостоятелна отговорност за цялото планиране и проектиране и/или за цялото извършване на проекта като напрмер при генерално или пълно предприемачество.
lt: Tai galima padaryti, jei būdamas statybos valdytoju, jis savarankiškai atsako už visą planavimą ir projektavimą ir/ar viso projekto vykdymą, pavyzdžiui, generalinės ar pilnos rangos atveju.

source: При частично такова отговорността не може да се прехвърля.
lt: Kai ranga yra padalinta, statytojo atsakomybės perduoti negalima.

source: Кординатора за условията на труд отговарящ за планиране и проектиране трябва да кординира проектирането отнасящо се до условията на труд и да се погрижи за изработването на план за условията на труд и документация.
lt: Saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu koordinuoja projektavimą darbo aplinkos prasme ir pasirūpina, kad būtų sudarytas darbo aplinkos planas ir dokumentacija.

source: Проектантите (архитекти, консултанти и др.)
lt: Projektuotojai (architektai, konsultantai ir kt.)

source: имат също в рамките на своите задачи отговорност условията на труд да са взети под внимание при подготовката на строителния проект.
lt: taip pat yra atsakingi, savo užduoties ribose, kad būtų atsižvelgiama į darbo aplinką statybų etape ruošiant statybų projektą.

source: Всички работещи на общото работно място са длъжни да спазват правилата за ред и обезопасеност, които координатора на условията на труд определя.
lt: Visi, dirbantys bendroje darbo vietoje, turi laikytis tvarkos ir saugos taisyklių, kurias išleidžia saugos ir sveikatos koordinatorius.

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
lt: Kiekvienas darbdavys yra atsakingas už darbuotojų darbo aplinką pirmiausia.

source: Отговорността на работодателя важи изцяло дори когато например се носи едновременно подобна такава от извършители на проектирането, производители на използвана в работния процес машина или координатор на строителните условия.
lt: Darbdavys yra pilnai atsakingas už darbuotojus, nors tuo pat metu jis atsakingas, pavyzdžiui, už projektuotoją, už darbe naudojamos mašinos gamintoją, ir už saugos ir sveikatos koordinatorių.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
lt: Savarankiškai dirbantys asmenys ir asmenys, dirbantys šeimos įmonėse be samdomų darbuotojų, atlikdami statybų darbus turi laikytis tų pačių nuostatų, kurios galioja darbdaviui ir darbuotojui.

source: Строителния работник трябва да съдейства в работата за условията на труд, да спазва съответните разпоредби и да използва съществуващите обезопасителни съоръжения.
lt: Statybininkai turi prisidėti prie darbo aplinkos, laikytis galiojančių nuostatų ir naudotis esamais saugos įrenginiais.

source: Отговорниците за охрана на труда представляват работниците по въпроси касаещи безопасността.
lt: Saugos atstovas atstovauja darbuotojus saugos klausimais.

source: Ако някоя работна дейност означава непосредствена и сериозна опасност за живота или здравето и работодателя не отстрани незабавно риска, отговорникът за охрана на труда има право да прекрати работата в очакване на решение от страна на Съвета за охрана на труда.
lt: Jei darbas kelia ūmų ir rimtą pavojų gyvybei ar sveikatai ir jei darbdavys panaikina pavojų neiškart, saugos atstovas turi teisę nutraukti darbus, kol bus gauta Valstybinės darbo aplinkos inspekcijos pozicija.

source: Производители, вносители или наемодатели на технически съоръжения имат отговорност продуктите им да са безопасни.
lt: Gamintojai, importuotojai ir nuomotojai techninės įrangos yra atsakingi už tai, kad jų produktai būtų saugūs.

source: Производители и вносители на химически продукти и други вещества имат също подобна отговорност.
lt: Cheminių produktų ir kitų medžiagų gamintojų ir importuotojų atsakomybė panaši.

source: Производители, вносители и наемодатели трябва да предоставят и необходимата информация за продуктите си за предпазване от злополуки и нарушаване на здравето.
lt: Gamintojai, importuotojai ir nuomotojai turi pateikti reikalingą informaciją apie produktus, kad būtų taikoma prevencija sveikatos sutrikimams ir nelaimingiems atsitikimams.

source: В закона за условията на труд има и разпореждания за отговорност на лица, които наемат работна сила и лица, които се разпореждат на дадено работно място.
lt: Darbo aplinkos įstatyme yra ir nuostatos dėl atsakomybės asmens, samdančio darbo jėgą pagal sutartį, ir valdančio darbų atlikimo vietą.

source: ADI 539 Bul Our vision: Everyone wants to, and can, create a good work environment
lt: ADI 539 Lit Our vision: Everyone wants to, and can, create a good work environment

source: Ведомството за работната среда е държавният орган, който контролира спазването и изпълнението на Закона за работната среда, Закона за работно време и другите правила за условията на труд на шведските работни места.
lt: Darbo aplinkos tarnyba yra ta valdžios institucija, kuri kontroliuoja, kad Švedijos darbo vietose būtų laikomasi darbo aplinkos įstatymo, darbo laiko trukmės įstatymo ir kitų darbo aplinkos teisės normos aktų.

source: Ние разра- ботваме също така правила и разпространяваме информация за микросредата и безопасността на работните места.
lt: Mes taip pat rengiame įstatymus ir platiname informaciją apie darbo aplinką.

source: Освен това, Ведомството за работната среда е бюрото за свръзка по въпросите на изпращане на работа/командироване и дислокация.
lt: Be to, Darbo aplinkos tarnyba yra taip vadinamas susisiekimo filialas komandiravimo klausimais.

source: Това означава между другото, че ние предоставяме информация относно онова, което се отнася до чуждестранните работници, които работят временно в Швеция.
lt: Tai, be kita ko, reiškia, kad mes informuojame apie taikomus įstatymus Švedijoje laikinai dirbantiems užsienyje įdarbintiems darbuotojams.

source: В настоящата брошура можете да прочетете правилата за пребиваване и разрешенията за работа, за работната среда, работното време, за минималната работна заплата и др. п. в Швеция, валидни през 2010 година.
lt: Čia yra trumpai pristatomi 2010 metais Švedijoje galiojantys įstatymai dėl darbo leidimo ir leidimo nuolatiniam gyvenimui išdavimo, darbo aplinkos, darbo laiko trukmės, minimalaus darbo užmokesčio bei kita.

source: Начиная от летния сезон 2010 Миграционното ведомство ще разглежда заявките за разрешителни за работа на берачите на горски плодове по същия начин, както относно всяко друго заявление за разрешително за работа.
lt: Migracijos departamentas nutarė nuo 2010 sezono tokiu pačiu būdu, kaip ir kitus prašymus dėl darbo leidimo išdavimo, nagrinėti ir prašymus dėl darbo leidimo išdavimo laukinių uogų rinkėjams.

source: Какво означава това, можете да прочетете повече по-долу.
lt: Žemiau galite nuodugniau susipažinti su šios nutarties reikšme.

source: За тези, които искат да работят като берачи на горски плодове в Швеция
lt: Jums, norintiems rinkti uogas Švedijoje

source: Ако искате да работите като берачи на горски плодове в Швеция и не идвате от страна на ЕС, обикновено трябва да имате разрешително за работа.
lt: Jeigu Jūs norite rinkti uogas Švedijoje ir nesate kilęs iš ES šalies, Jūs paprastai privalote turėti darbo leidimą.

source: В повечето случаи, гражданите на страни извън ЕС се нуждаят и от виза за пребиваване Швеция.
lt: Daugelį atvejų ne ES piliečiams, norintiems būti Švedijoje, taip pat reikia ir vizos.

source: Ако ще работите в Швеция за повече от три месеца, се нуждаете освен от разрешение за работа, и от разрешение за пребиваване в страната.
lt: Jeigu Jūs Švedijoje dirbsite ilgiau nei tris mėnesius, Jums be darbo leidimo, taipogi, reikia ir leidimo nuolatiniam gyvenimui.

source: Имиграционните власти, в лицето на Миграционното ведомство, отговарят за правилата за разрешителни за работа и пребиваване.
lt: Migracijos departamentas yra atsakingas už įstatymus dėl darbo leidimo ir leidimo nuolatiniam gyvenimui išdavimo.

source: Вие трябва да кандидатствате за разрешение преди да отпътувате за Швеция.
lt: Jūs turite pateikti prašymą dėl leidimo prieš savo išvykimą į Švediją.

source: Можете да кандидатствате за пребиваване и работа на уебсайта на Миграционното ведомство, www.migrationsverket.se.
lt: Savo prašymą Jūs galite pateikti Migracijos departamento internetinio puslapio svetainėje, www.migrationsverket.se.

source: Можете също така да представите своята кандидатура на шведското посолство или консулство във Вашата страна.
lt: Jūs taip pat galite pateikti prašymą Švedijos ambasadoje arba konsulate toje šalyje, kurioje gyvenate.

source: Какво се изисква за получаване на разрешително за работа?
lt: Kokie reikalavimai yra keliami norintiems gauti darbo leidimą?

source: да имате валиден паспорт;
lt: Jūs galėtumėte pragyventi iš darbo,

source: да можете да се издържате от работата, работата да е от такава величина, че заплатата да е поне 13 000 шв. крони месечно (вижте обаче точка 5);
lt: Jūs turite tokį darbą, už kurį yra mokamas mažiausias 13 000 kronų mėnesinis darbo užmokestis (tačiau žr. 5 punktą),

source: Вашият работодател да е дал обявление за работата в Швеция и Европейския съюз в продължение на най-малко десет дни (при набирането на нов персонал),
lt: Jūsų darbdavys mažiausiai dešimties dienų laikotarpyje yra paskelbęs konkursą dėl pozicijos Švedijoje ir ES (įdarbinant naujus darbuotojus),

source: Вашият работодател предлага работни условия, които са в съответствие с шведските колективни трудови договори или онова, което е прието като норма в съответната професия или отрасъл (виж по-долу),
lt: Jūsų darbdavys Jums suteikia įdarbinimo sąlygas, kurios yra lygiavertės švediškų kolektyvinių sutarčių sąlygoms, arba atitinka profesijos ar šakos keliamas sąlygas (žr. žemiau),

source: Вашият работодател трябва да даде на професионал ните съюзи възможност да се произнесат и да коменти рат трудовите условия за дейността в предложението за работа.
lt: Jūsų darbdavys suteikia galimybę Jūsų šakos profesinei sąjungai pasisakyti dėl Jums pasiūlyto darbo įdarbinimo sąlygų.

source: Какви условия за наемане на работа важат по шведските колективни трудови договори за берачите на горски плодове?
lt: Kokios įdarbinimo sąlygos, vadovaujantis Švedijos kolektyvinėmis sutartimis, yra taikomos uogautojams?

source: Ако Ви се плаща на час, договорът съдържа и информация за минималната ставка на дължимото часово заплащане.
lt: Valandininkams taip pat sutartyje yra nusta-tytas žemiausias taikomas valandinis

source: Нивото на минималната заплата в договора е 19 772 шв. крони на месец.
lt: Šioje sutartyje minimalus mėnesinis darbo užmokestis yra 19 772 SEK.

source: Един берач на горски плодове трябва значи да печели поне минималната работна заплата по шведския колективен трудов договор.
lt: Taigi, apibendrinus, uogautojas mažiausiai turi uždirbti Švedijos kolektyvinėje sutartyje nustatytą minimalų darbo užmokestį.

source: Ако Вашият работодател е подписал споразумение с шведския Съюз на Общинските работници, споразумението важи в неговата цялост.
lt: Jūsų darbdaviui sudarius sutartį su Švedijos Savivaldybių darbuotojų profesine sąjunga, taikoma visa sutartis.

source: Споразумението съдържа правила за предвидената минимална работна заплата, работното време, застраховки и др. В сайта на този профсъюз www.kommunal.se има брошура във формат на PDF, озаглавена “На работа в Швеция”, с повече подробности за споразумението и Вашите права.
lt: Šioje sutartyje yra nustatytas minimalus darbo užmokestis, darbo laiko trukmė, draudimai bei kita.

source: Тя се предлага преведена на няколко различни езици.
lt: Šis bukletas yra išverstas į keletą užsienio kalbų.

source: Как да берем плодове, без да сме назначени на работа
lt: Rinkti uogas neįsidarbinus

source: Възможно е тези, които са получили виза за посещение на роднини да берат плодове в качеството си на частни лица.
lt: Jums, kaip privačiam asmeniui, gavus vizą aplankyti giminaičius, galima rinkti uogas.

source: Постъпленията/приходите от беритбата на плодове не се облагат с такси или данъци до размер 12 500 шв. крони на човек годишно.
lt: Privatiems asmenims nereikia mokėti mokesčių už pajamas, gautas iš uogų rinkimo, jeigu jos neviršija 12 500 SEK vienam asmeniui per metus.

source: За физическите лица важат правилата за получаване на визи.
lt: Privatiems asmenims taikoma vizų išdavimo tvarka.

source: Информация за визовия режим има на уебсайта на Миграционното ведомство.
lt: Informacija apie vizų išdavimo tvarką yra pateikta Migracijos departamento internetinio puslapio svetainėje.

source: Работна среда и работно време
lt: Darbo aplinka ir darbo laiko trukmė

source: Вашият работодател трябва да съблюдават правилата на шведския Закон за работната среда, подзаконовите правила за работната среда органа и работното време, издадени от Ведомството за работната среда за времето, през което ще работите в Швеция.
lt: Jūsų darbdavys Jūsų darbo laikotarpiu Švedijoje privalo laikytis Švedijos darbo aplinkos įstatymo, Darbo aplinkos tarnybos nuostatų ir darbo laiko trukmės įstatymo nuostatų.

source: В Закона за работната среда се съдържат правила относно задълженията на работодателите и други служители по обезопасяването за предотвратяване на заболявания и трудовите злополуки.
lt: Darbo aplinkos įstatyme yra numatytos darbdavių ir kitų už darbo saugą bei technikos saugumą atsakingų asmenų pareigos užkirsti kelią ligoms bei nelaimingiems atsitikimams darbe.

source: В работната среда се включва всичко, от факта, че машините и оборудването трябва да отговарят на изискванията за безопасност, които са им наложени, до това нивото на стреса да не е твърде високо.
lt: Darbo aplinką sudaro visi darbo veiksniai bei sąlygos, tai yra, viskas, pradedant nuo technikai ir įrankiams keliamų saugumo reikalavimų laikymosi iki ne per aukšto streso lygio.

source: Законът за работното време съдържа правила за това, колко можете да работите на ден, на седмица и на година.
lt: Įstatymas dėl darbo laiko trukmės reglamentuoja darbuotojų paros, savaitės ir metų darbo laiko trukmę.

source: Вие например, имате право на отпуск най-малко 11 после- до-вателни часа за всеки период от 24 часа.
lt: Pavyzdžiui, visi darbuotojai kiekvieno 24 valandų laikotarpiu turi poilsiauti mažiausiai 11 valandų iš eilės.

source: Това се нарича дневна почивка.
lt: Tai vadinama paros poilsiu.

source: Стандартната работна седмица не може да надвишава 40 часа седмично.
lt: Įprasta darbo laiko trukmė neturi viršyti 40 valandų per savaitę.

source: Когато е необходимо, тя може да се състои от средно 40 часа седмично в рамките на един период от четири седмици.
lt: Prireikus, darbo laiko trukmė keturių savaičių laikotarpyje vidutiniškai gali būti 40 valandų per savaitę.

source: Когато има особена нужда, можете да работите извънредно, но не повече от 48 часа в продължение на четири седмици или 50 часа в продължение на един календарен месец.
lt: Prireikus, ypatingais atvejais, Jums leidžiama dirbti viršvalandžius, kurie keturių savaičių laikotarpyje neturi viršyti 48 valandų, arba 50 valandų per kalendorinį mėnesį.

source: Извънредният труд не може да надвишава 200 часа за една календарна година.
lt: Viršvalandžiai neturi viršyti 200 valandų per vienerius kalendorinius metus.

source: Ведомството за работната среда носи отговорност за това работодателите да спазват правилата съгласно Закона за работната среда и Закона за работното време.
lt: Darbo aplinkos tarnybos funkcija yra tikrinti, kad darbdaviai laikytųsi darbo aplinkos ir darbo laiko trukmės įstatymo.

source: Инспекторите на Ведомството посещават различни работни места и контролират дали работодателите спазват законите.
lt: Darbo aplinkos tarnybos inspektoriai lankosi įvairiose darbo vietose ir tikrina, kad darbdaviai laikytųsi įstatymų.

source: Ако разпоредбите на Закона за работната среда не се спазват, може например изпълнението на някои задачи да бъде забранено.
lt: Jeigu yra nesilaikoma įstatymų, gali, pavyzdžiui, būti draudžiama atlikti tam tikras darbo funkcijas.

source: Ако мислите, че Вашият работодател нарушава правилата, свържете се с Ведомството за работната среда.
lt: Jeigu Jūs manote, kad Jūsų darbdavys nesilaiko įstatymų, galite kreiptis į Darbo aplinkos tarnybą.

source: Можете да се обърнете и към Профсъюза Комунал, който има регионални отговорници по охраната на труда, които са длъжностни лица за налюдение и защита на добрите условия на труд и работната среда.
lt: Jūs taip pat galite kreiptis į Kommunal, kurios regionų įgaliotiniai darbo saugai bei technikos saugumui prižiūri, kad darbo aplinka būtų gera.

source: Законът за работното време може да бъде дерогиран по силата на споразумение чрез колективно договаряне.
lt: Dėl nuostatų, numatytų darbo laiko trukmės įstatyme, galima susitarti kolektyvinėse sutartyse.

source: Колективният трудов договор може да замени целия закон или част от него.
lt: Tuomet kolektyvinė sutartis gali pakeisti arba visas įstatymo nuostatas, arba jo dalis.

source: Ведомството за работната среда няма
lt: Darbo aplinkos tarnyba nėra atsakinga, kad būtų laikomasi darbo laiko trukmės įstatymo, kai darbo

source: контрол върху работното време, ако въпросите се уреждат с колективните трудови договори.
lt: laiko trukmę reglamentuoja kolektyvinės sutartys.

source: Тогава Ведомството не може и да разреши изключения от някои правила на закона.
lt: Tada Darbo aplinkos tarnyba, taipogi, negali leisti, kad kai kurioms šio įstatymo nuostatoms būtų daromos išimtys.

source: Ако се разболеете
lt: Jums susirgus
